[
  {
    "prenume": "Raly",
    "nume_familie": "Țonea",
    "calitate": "Activist în educație",
    "scurtBio": "Raly este una dintre cele mai vocale voci din România în ceea ce privește educația. În 2020 a militat pentru respectarea măsurilor de prevenire a răspândirii COVID în sălile de examene naționale. Ea a luptat pentru digitalizarea educației și a reprezentat vocile studenților din țară. Studentă la drept, Raly susține în continuare mișcările elevilor și studenților din România, digitizarea învățământului preuniversitar și nevoia de finanțare substanțială în educație.",
    "calePoza": "/image/editia2024/speakeri/ralytonea.jpg",
    "linkTEDxTalk": "https://www.youtube.com/embed/i0IousWQF-0?si=oKZXEPCbzoj9pKyn",
    "anul": "2024",
    "slug": "raly-tonea"
  },
  {
    "prenume": "Maria",
    "nume_familie": "Zancu",
    "calitate": "Ex-învățătoare",
    "scurtBio": "Maria a fost învățătoare timp de 6 ani, descoperind pasiunea sa pentru educația non-formală. Pentru prima dată la catedră la vârsta de 19 ani, a fost într-o continuă descoperire a talentului său în formarea viitorilor tineri și adulți. Creatoarea comunității pentru învățători debutanți TeacherME și activă pe canalul său de TikTok, unde putem vedea cum este viața la catedră și în proiectele Erasmus, Maria a reușit să se regăsească pe sine și să devină trainer pentru tineri din toată Europa.",
    "calePoza": "/image/editia2024/speakeri/mariazancu.webp",
    "linkTEDxTalk": "",
    "anul": "2024",
    "slug": "maria-zancu"
  },
  {
    "prenume": "Mihaela",
    "nume_familie": "Tatu",
    "calitate": "Prezentator TV",
    "scurtBio": "Mihaela Tatu este realizator-prezentator de peste 22 de ani și trainer ANC. Cu un stil elegant și o prezență fermecătoare, Mihaela Tatu a câștigat admirația publicului prin modul său autentic de a aborda subiectele și de a interacționa cu invitații săi. Ea a fost prezentatoare în diverse emisiuni de succes, precum \"De 3 x femeie\", acoperind o gamă largă de teme, de la știri și actualități până la lifestyle și divertisment.",
    "calePoza": "/image/editia2024/speakeri/mihaelatatu.jpeg",
    "linkTEDxTalk": "https://www.youtube.com/watch?v=RookWZmol0k&t=1s",
    "anul": "2024",
    "slug": "mihaela-tatu"
  },
  {
    "prenume": "Alin",
    "nume_familie": "Chifor",
    "calitate": "Avocat | Creator de conținut",
    "scurtBio": "Alin Chifor este creator de conținut pentru educație juridică pe TikTok. Masterand în cadrul Facultății de Drept și avocat stagiar, Alin a pornit canalul de educație juridică din dorința de a da mai departe informații importante și interesante acumulate pe parcursul anilor de studiu, fiind unul dintre cele mai urmărite canale de acest tip. În prezent, Alin ajută peste 430.000 de persoane în dezvoltarea cunoștințelor juridice.",
    "calePoza": "/image/editia2024/speakeri/alinchifor.webp",
    "linkTEDxTalk": "https://www.youtube.com/watch?v=ehMmQ2XTuh0",
    "anul": "2024",
    "slug": "alin-chifor"
  },
  {
    "prenume": "Florentin",
    "nume_familie": "Bota",
    "calitate": "Fondator T@book",
    "scurtBio": "Florentin Bota este antreprenor și inovator în domeniul educației. Este co-fondator T@book, o aplicație ce recomandă cărți și oferă video insight-uri utilizatorilor, îmbinând pasiunea pentru lectură cu inteligența artificială. Este CEO al CodexWorks Technologies, unde Florentin se concentrează pe automatizarea proceselor de business, ajutând companiile în eficientizarea operațiunilor. Dincolo de antreprenoriat, Florentin este expert în inteligența artificială, automatizare și management de afaceri, contribuind la dezvoltarea unor produse tehnologice inovatoare și îndrumând echipe de studenți și startup-uri.",
    "calePoza": "/image/editia2024/speakeri/florentinbota.webp",
    "linkTEDxTalk": "https://www.youtube.com/watch?v=Tx0eI7r_J3A&t=37s",
    "anul": "2024",
    "slug": "florentin-bota"
  },
  {
    "prenume": "Titus și",
    "nume_familie": "Iris",
    "calitate": "Creatori de conținut pentru educație",
    "scurtBio": "Studenți la medicină, Titus și Iris au pornit printre singurele proiecte de educație medicală pe social media. În timpul oamenilor, din nevoia oamenilor de a înțelege informații medicale, cei doi postează conținut video educativ prin care stimulează curiozitatea despre propriul organism.",
    "calePoza": "/image/editia2024/speakeri/titusiris.webp",
    "linkTEDxTalk": "https://www.youtube.com/watch?v=eAu9Bm_DnPc&t=1s",
    "anul": "2024",
    "slug": "titus-iris"
  },
  {
    "prenume": "Marian",
    "nume_familie": "Staș",
    "calitate": "Expert în educație",
    "scurtBio": "Marian Staș a transforma și s-a transformat în cei peste 35 de ani de carieră. A început să fie preocupat de natură sistemică ale societății românești în 1999, printr-o bursă obținută pentru un master în cadrul Universității Harvard. Este Președinte al Clubului Liderii Mileniului Trei, dezvoltarea personală şi profesională a unei noi generații de lideri pe ambele maluri ale Prutului, capabilă să își asume și să declanșeze schimbarea prin curajul acțiunii civice. Este cadru didactic asociat la Universitatea București și oferă consultanță și training în procese de transformare organizațională de peste 20 la zeci de companii naționale cunoscute.",
    "calePoza": "/image/editia2024/speakeri/marianstas.webp",
    "linkTEDxTalk": "https://www.youtube.com/watch?v=9KHppPkPl-o&t=485s",
    "anul": "2024",
    "slug": "marian-stas"
  },
  {
    "prenume": "Alexandra",
    "nume_familie": "Ivașc",
    "calitate": "Host",
    "scurtBio": "Ivașc este o tânără pasionată de educație, programul Erasmus+ și social media. După 8 ani de voluntariat, sute de voluntari coordonați și zeci de proiecte, Ivașc își dorește să schimbe lumea de la firul ierbii prin educație. Este lucrător de tineret în cadrul Centrului pentru Dezvoltarea Instrumentelor Structurale, scrie și implementează proiecte Erasmus+, se ocupă de voluntarii din cadrul federației AHA și mentorează boboci în cadrul Asociației Studenților din Universitatea București.",
    "calePoza": "/image/editia2024/speakeri/ivasc.webp",
    "linkTEDxTalk": "",
    "anul": "2024",
    "slug": "alexandra-ivasc"
  },
  {
    "prenume": "Raly",
    "nume_familie": "Țonea",
    "calitate": "Curator",
    "scurtBio": "Raly este una dintre cele mai vocale voci din România în ceea ce privește educația. În 2020 a militat pentru respectarea măsurilor de prevenire a răspândirii COVID în sălile de examene naționale. Ea a luptat pentru digitalizarea educației și a reprezentat vocile studenților din țară. Studentă la drept, Raly susține în continuare mișcările elevilor și studenților din România, digitizarea învățământului preuniversitar și nevoia de finanțare substanțială în educație. Raly a fost speaker la ediția 2024, este co-organizator al ediției 2025 a TEDxAvram Iancu Street și sprijină speakerii în dezvoltarea ideilor acestora.",
    "calePoza": "/image/editia2025/team/ralytonea.png",
    "anul": "2025",
    "slug": "raly-tonea"
  },
  {
    "prenume": "Ștefan",
    "nume_familie": "Boca",
    "calitate": "Creator Content",
    "scurtBio": "Un adevărat explorator modern, Ștefan Boca este creator de conținut și storyteller pasionat, cunoscut pentru aventurile sale autentice și captivante documentate pe YouTube. Prin videoclipurile sale, urmărite de sute de mii de oameni, Ștefan inspiră publicul să își depășească limitele, să descopere frumusețile lumii și să îmbrățișeze provocările necunoscutului.\n\nCu o abordare autentică, Ștefan, combină curiozitatea pentru lumea înconjurătoare cu lecții valoroase despre reziliență, adaptabilitate și dezvoltare personală. Experiențele sale, de la explorarea unor locuri izolate și întâlniri cu oameni fascinanți, până la provocări de supraviețuire în sălbăticie, sunt o sursă de inspirație pentru oricine dorește să-și urmeze pasiunea și să trăiască viața la maximum.\n",
    "calePoza": "/image/editia2025/speakeri/stefanboca.png",
    "anul": "2025",
    "slug": "stefan-boca"
  },
  {
    "prenume": "George",
    "nume_familie": "Mesaroș",
    "calitate": "Comediant",
    "scurtBio": "George Mesaros este un comediant român autentic și charismatic, cunoscut pentru umorul său spontan, poveștile savuroase și abordarea sinceră în spectacolele de stand-up comedy. Originar din Turda, George a devenit o figură populară pe scena comediei din România prin participarea sa la emisiunea „Stand-Up Revolution,” unde a impresionat prin naturalețea și energia sa unică.  Pe lângă activitatea de stand-up, este gazda emisiunii „Statistic Vorbind,” unde combină umorul inteligent cu dezbateri captivante. George are talentul de a transforma subiectele banale în discuții captivante, presărate cu observații pline umor. Cunoscut pentru autenticitatea și capacitatea de a relaționa cu publicul, George Mesaros continuă să fie o voce distinctă în peisajul comediei românești, inspirând prin povești reale, spontaneitate și o perspectivă umoristică asupra vieții.\n",
    "calePoza": "/image/editia2025/speakeri/georgemesaros.png",
    "anul": "2025",
    "slug": "george-mesaros"
  },
  {
    "prenume": "Diana",
    "nume_familie": "Bulimar",
    "calitate": "Gimnastă",
    "scurtBio": "Cu un palmares impresionant, inclusiv medalii la Jocurile Olimpice, Campionatele Europene și Mondiale, Diana ne va împărtăși povestea din spatele performanței: despre ambiție, sacrificiu și lecțiile pe care sportul le oferă dincolo de competiție.",
    "calePoza": "/image/editia2025/speakeri/dianabulimar.png",
    "anul": "2025",
    "slug": "diana-bulimar"
  },
  {
    "prenume": "Richard",
    "nume_familie": "Abou Zaki",
    "calitate": "Chef",
    "scurtBio": " Cu origini libaneze și o carieră\nconstruită între Italia și România, Chef Richard Abou\nZaki este unul dintre cei mai apreciați bucătari ai\ngenerației sale. A descoperit bucătăria de la o vârstă\nfragedă, iar talentul și perseverența l-au dus pe cele\nmai înalte culmi ale gastronomiei internaționale. Astăzi,\neste proprietarul unui restaurant distins cu o stea\nMichelin și jurat al emisiunii „Chefi la Cuțite”.\n\nExperiența sa culinară i-a oferit ocazia să gătească\npentru personalități de renume, iar acum aduce aceeași\npasiune și dedicare pe scena TEDx. Un adevărat\nvizionar în arta gastronomică, Chef Richard\ndemonstrează că excelența vine din muncă, curaj și\ndorința de a transforma fiecare experiență într-o operă\nde artă.",
    "calePoza": "/image/editia2025/speakeri/richardzaki.png",
    "anul": "2025",
    "slug": "richard-abou-zaki"
  },
  {
    "prenume": "Dan",
    "nume_familie": "Perjovschi",
    "calitate": "Artist",
    "scurtBio": "Perjovschi Dan, artistul care desenează gânduri și provoacă idei, vine pe scena TEDxAvram Iancu Street! Cu un marker și o perspectivă ascuțită, el traduce lumea în linii și mesaje care te fac să vezi altfel.  \nDe la pereții marilor muzee internaționale, precum Tate Modern și MoMA, până la străzile Sibiului, unde a transformat spațiul public prin Ziarul Orizontal, arta lui redefinește libertatea de expresie. Cetățean de onoare al Sibiului, Dan aduce în desen o formă de activism care trece dincolo de galerii.  ",
    "calePoza": "/image/editia2025/speakeri/danperjovschi.png",
    "anul": "2025",
    "slug": "dan-perjovschi"
  },
  {
    "prenume": "Lia",
    "nume_familie": "Perjovschi",
    "calitate": "Artist",
    "scurtBio": "Lia Perjovschi este o adevărată exploratoare a lumii artei contemporane, cunoscută pentru proiectele sale inovative care îmbină arta cu cercetarea interdisciplinară. De la performance-uri și instalații, la diagrame și hărți mentale, ea ne provoacă să gândim diferit și să descoperim noi perspective asupra cunoașterii. Cu o carieră impresionantă, expunând în locații de renume mondial, Lia continuă să fie o sursă de inspirație pentru toți cei care cred în puterea ideilor.",
    "calePoza": "/image/editia2025/speakeri/liaperjovschi.png",
    "anul": "2025",
    "slug": "lia-perjovschi"
  },
  {
    "prenume": "Politică",
    "nume_familie": "la Minut",
    "calitate": "Vlad & Răzvan",
    "scurtBio": "Într-un context în care tot mai mulți tineri se simt dezamăgiți de sistem, Vlad și Răzvan au luat o decizie care le-a schimbat parcursul: să transforme frustrarea în implicare și lipsa de informare într-un proiect de educație civică urmărit de zeci de mii de oameni.\nCu studii în științe politice la King’s College London și mastere în politici publice la LSE și UCL, cei doi construiesc punți între generații, instituții și idei.",
    "calePoza": "/image/editia2025/speakeri/politicalaminut.png",
    "anul": "2025",
    "slug": "politicalaminut"
  },
  {
    "prenume": "Marcus",
    "nume_familie": "Mureșan",
    "calitate": "Live Performance",
    "scurtBio": "Marcus este un artist aflat la început de drum, cu un timbru sensibil și o conexiune profundă cu lumea din jurul său. Muzica sa este sinceră și plină de trăire, inspirată din momentele care îl formează și din emoțiile care persistă dincolo de aparențe. Cu o voce caldă și versuri introspective, Marcus compune piese care transmit intimitate și autenticitate, vorbind direct sufletului ascultătorului. Sound-ul său reflectă o combinație subtilă între vulnerabilitate și forță interioară, conturând portretul unui povestitor al adevărurilor delicate, dar profunde.",
    "calePoza": "/image/editia2025/speakeri/marcusmuresan.png",
    "anul": "2025",
    "slug": "marcus-muresan"
  }
]
